acpi
alacritty
alsa-firmware
alsa-plugins
alsa-utils
android-file-transfer
android-tools
android-udev
arandr
audacity
autoconf
automake
autorandr
base
bc
bison
bluez
bluez-utils
boost
bridge-utils
cabal-install
calf
calibre
ccls
chromium
clang
copyq
cppcheck
ctags
debugedit
deluge
deluge-gtk
dnscrypt-proxy
dnsmasq
dunst
easyeffects
efibootmgr
evtest
exfat-utils
fakeroot
firefox
firewalld
flake8
flameshot
flex
gcc
gdb
gimp
git
gnome-keyring
gparted
gpick
gradle
grub
gtest
gtk-engine-murrine
htop
inkscape
intltool
iptables-nft
jdk-openjdk
jre-openjdk
kdialog
kitty-terminfo
lib32-alsa-lib
lib32-alsa-plugins
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libjpeg-turbo
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-nvidia-utils
lib32-ocl-icd
lib32-openal
lib32-sqlite
lib32-v4l-utils
lib32-vulkan-icd-loader
lib32-vulkan-intel
libreoffice-fresh
libtool
libx11
libxft
libxinerama
libxrandr
libxss
linux
linux-firmware
lsp-plugins
lxappearance
lynx
m4
make
man-db
mda.lv2
mesa-utils
mtpfs
nbd
ncdu
neofetch
neovim
net-tools
netplan
networkmanager
nitrogen
nm-connection-editor
nmap
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
nvidia-dkms
nvidia-prime
nvidia-settings
nyx
obs-studio
obsidian
okular
onboard
openbsd-netcat
os-prober
papirus-icon-theme
patch
pavucontrol
picom
piper
pipewire-alsa
pipewire-pulse
pkgconf
playerctl
plymouth
postgresql
python-openpyxl
python-pip
python-psutil
python-pyalsa
python-stem
qbittorrent
qemu-full
qmk
qpwgraph
reaper
reflector
remmina
rofi
rsync
sassc
scrcpy
seahorse
slock
snes9x-gtk
sof-firmware
ssh-audit
stack
stow
sudo
syncthing
tcpdump
texinfo
texlive-basic
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-mathscience
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
thunar
tk
tlp
tor
torsocks
traceroute
transmission-gtk
tree
tumbler
unrar
unzip
vim
virt-manager
vlc
vulkan-intel
which
wine
winetricks
wireplumber
xclip
xdg-user-dirs
xdotool
xf86-video-intel
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbprint
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmessage
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xournalpp
xsecurelock
zip
